brew 'coreutils'
brew 'fzf'
brew 'git'
brew 'lua'
brew 'luajit'
brew 'luv'
brew 'neovim'
brew 'powerlevel10k'
brew 'ripgrep'
brew 'stow'
brew 'stylua'
brew 'zoxide'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'

cask 'font-mononoki-nerd-font'
